/* Class = "NSTextFieldCell"; title = "Context:"; ObjectID = "20"; */
"20.title" = "Context:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "80"; */
"80.title" = "Status:";

/* Class = "NSButton"; ibShadowedToolTip = "Go to this context"; ObjectID = "142"; */
"142.ibShadowedToolTip" = "Go to this context";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "161"; */
"161.title" = "Active";

/* Class = "NSMenuItem"; title = "Completed"; ObjectID = "168"; */
"168.title" = "Completed";

/* Class = "NSMenuItem"; title = "On Hold"; ObjectID = "mFd-i3-Ysg"; */
"mFd-i3-Ysg.title" = "On Hold";

/* Class = "NSMenuItem"; title = "Dropped"; ObjectID = "xoM-cj-dsF"; */
"xoM-cj-dsF.title" = "Dropped";

